IDEA Open Model
MaterialBoltGrade Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MaterialBoltGrade class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MaterialBoltGrade()
Public Sub New
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace